[EDU_L_3Lg1_Log_01]
entry=("Me encanta as crianças da terceira classe da senhorita Englert, mas eu NÄO tinha idéia do que estava me metendo quando me candidatei para ser acompanhante na festa de reveillon em Atraçöes Ryan...","Donny... Donny! Desça dai e cuspa o chiclete... Você vai se afogar! (Suspiro)... Os pais merecem uma noite de folga, mas eu estou cansado de... Donny! EU TE DISSE que...")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Nina Carnegie"
friendlyname="Voluntária"

[EDU_L_3Lg1_Log_02]
entry=("Eu acho que, finalmente, todas as crianças dormiram. E agora que está täo silencioso... Näo posso dormir! Estamos sozinhas, madame gravadora. Você, Eu e 1959. Eu me pergunto o que o novo ano vai trazer... Que?... O que foi isso? Aconteceu alguma coisa, estäo desligado as luzes. Crianças, fiquem em seus sacos de dormir, näo vai acontecer nada...")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Nina Carnegie"
friendlyname="Você, Eu e 1959"

[EDU_L_3Lg1_Log_03]
entry=("Duas semanas a última vez que eu contei... Duas semanas que estamos presos neste maldito parque. Näo como desde... As crianças precisam de todas as disposiçöes que nos restam. Elas necessitam mais do que eu. Näo... Eu näo sei o que vai acontecer. Cada vez me sinto mais fraca. E as crianças têm consciência do meu estado... O que acontece quando eu me for? Elas ficaräo... sozinhas...")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Nina Carnegie"
friendlyname="Deterioraçäo"

[EDU_L_3Lg2_Log_04]
entry=("Fui contratado para projetar um parque como nunca se houvesse conhecido e agora, tudo o que posso fazer é vigia-lo como um cäo pastor. Os primeiros fantoches mecânicos deixaram as crianças boquiabertas, Mas Ryan pensou que minha visäo era imatura. 'Antiquada', digo. Este poderia ter sido um lugar mágico, mas ele se tornou em uma escola... Näo, em uma catedral. Dedicado à sua própria pessoa.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Carlson Fiddle"
friendlyname="Eu vejo o velho cäo pastor"

[EDU_L_3Lg2_Log_05]
entry=("Hoje, Ryan me pediu para organizar uma visita especial a um grupo de 'assessores' que o ajudaräo na concepçäo das atraçöes. Alguns já conhecem. É o compositor, Cohen. 'Esta atraçäo tem a qualidade acústicas de uma farra de vagabundos em um beco.', disse. Um encanto. Dra. Sofia Lamb é algo único. Olhou as atraçöes como um coruja que observa um rato. Estes malucos väo preparar uma boa surpresa para as crianças de Rapture, está cada vez mais claro.")
relevantlevel="Outro"
creatorfriendlyname="Carlson Fiddle"
friendlyname="A visita dos assessores"

[EDU_L_3Lg2_Log_06]
entry=("Eu tenho racionado suprimentos desde que o parque foi isolado do resto de Rapture. Tenho que permanecer forte. Eu estou preso nesta oficina, cercado por essas crianças chorando que apenas desejam entrar. Elas querem minha comida, minha armas... Tudo! Mas eu tenho um plano. Vou arrumar o submarino enferrujado da plataforma de manutençäo e logo sairei por baixo desse buraco. O que estes animais querem em Rapture? Bem, podem ficar.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Carlson Fiddle"
friendlyname="Plano de fuga"

[EDU_L_3Lg3_Log_08]
entry=("Jimbo, eu tenho um conselho para você. Você sempre foi um inútil com as meninas, mas isso funciona em 100% dos casos.. Primeiro, proucure uma menina e leve-a a Atraçöes Ryan. Vá até a loja e lhe compre um ursinho de pelúcia. Isto é essencial. OK. ","Entäo, quando começar a ficar tarde... Compre-lhe um bilhete para 'Viagem à superfície' e, depois quando ela tomar primeiro susto, bingo, <b><i>ela estará no papo</b></i>")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Devin LeMaster"
friendlyname="Conselho"

[EDU_L_3Lg4_Log_09]
entry=("Näo costuma ter uma margem lucros nas lojas de souvenirs. Dificilmente conseguia-se vender essas merdas para os turistas por um pouco mais do que custavam para fabricá-las. Entäo eu conheci um tal de Sinclair, que me ofereceu um bom negócio. Ele disse que conhecia alguns pobres coitados em Pauper's Drop que poderia fazer para mim toda essa porcaria por metade do preço. Sim, eu peguei algumas outras coisas dos carregamentos, mas ninguém sabe... E eu ganhei mais grana.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Silas Bantam"
friendlyname="Fazendo negócios"

[EDU_L_3Lg5_Log_10]
entry=("Presumia-se que trabalhar na segurança no parque tinha que ser um bom negócio. Indicar o banheiro às velhinhas, ouvir o rádio, baixar um pouco o chapéu e tirar um cochilo de vez em quando. O resultado final é que corro mais que um policial, perseguindo os marginais que chegam as atraçöes ou tirando gelo dos expositores... Todo dia eu tenho alguém na cela. Cara, este parque suga o melhor da gente")
relevantlevel="Outro"
creatorfriendlyname="Davis Pittman"
friendlyname="O melhor das pessoas"

[EDU_L_3Lg6_Log_11]
entry=("Vender bebidas nesta armadilha para turistas? É uma mina de ouro. Assim, nem pisquei quando o gerente me disse que seria um "teste de marketing", na festa desta noite. Logo após minha pausa veio um ... homem de dois metros com uma roupa de mergulho e levava uma criança. O bar estava cheio e todo mundo ficou em silencio. Eu sou um profissional, entäo eu me coloquei em açäo imediatamente. 'Alguns aplausos para os novos mascotes do parque!'. A platéia aplaudiu, entäo eu acho que eles engoliram. O chefe me chamou de lado e me disse que eu tinha feito um bom trabalho. 'Ok', e digo: 'Onde está o meu aumento?'.")
relevantlevel="Educaçäo"
creatorfriendlyname="Thoroughgood Hudson"
friendlyname="Teste de marketing"

[EDU_L_3Lg7_Log_13]
entry=("Por Deus, apenas três anos atrás eu era considerada A artista da mímica mais importante da França. Os meus compatriotas têm um grande respeito a esta arte. Mas, em Rapture? Eu fui reduzido ao estatus de um palhaço simples que se humilha para a diversäo dos moleques malcriados que passam neste condenado parque. Tenho decaido täo para baixo que até mesmo FALO durante as atuaçöes! Na superfície eu näo fui rico, mas pelo menos conservei a dignidade.")
relevantlevel="Outro"
creatorfriendlyname="Jean-Paul Beauregard"
friendlyname="Respeito pela arte"

[EDU_L_3Lg8_Shave_01]
entry=("Ela disse que toda essa merda do Ryan sobre ficar procurando o número um está nos jogando um contra o outro. E o que nós precisamos é de uniäo. Solidariedade! Entäo ela ergueu um espelho. Acontece que eu uso <b><i>o cabelo e o bigode como o de Ryan</b></i>. ","Entäo hoje eu estou espalhando a palavra sobre Lamb. E esta noite vou raspar minha estúpida cabeça.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Mike Novak"
friendlyname="Doutora Lamb"

[EDU_L_BSis_Museum_03]
entry=("Mäe é a rainha das formigas aqui abaixo e as Little Sisters as trabalhadoras que levam o ADAM.","Mas este näo é o seu <b><i>lugar</b></i>, Pai... Pode levantar a fazenda de formigas e dar uma boa porrada!")
relevantlevel="Educaçäo"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Fazenda de formigas"

[EDU_L_GilP_BDVending_01a]
entry=("A situaçäo está piorando. O splicers estäo täo desesperados pelo ADAM que se decaem sobre os Big Daddies e os matam, sistemáticamente. Em resposta, nós começamos a colocar máquinas de venda automática em Rapture para guardar muniçäo assim os nossos agentes podem reabastecer os Big Daddies no campo. Honestamente, é tudo muito chato ... pode ser que o fim esteja perto, mas para mim, é apenas um papel.")
relevantlevel="Outro"
creatorfriendlyname="Gil Alexander"
friendlyname="O problema dos splicers"

[EDU_L_GilP_BigDaddy_01c]
entry=("Hoje nós perdemos outro dos protetores da série Alfa nos testes. Simplesmente desapareceu em algum lugar fora dos limites da cidade. Para estes homens, Rapture näo tem muros. Temos que encontrar uma forma de evitar o abandono das Little Sisters.","Algo físico... talvez até mesmo fatal. Os assistentes de laboratório estäo começando a chama-los de 'Big Daddies'... Talvez tenham razäo. Casais ligados... ligados por um amor que mata.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Gil Alexander"
friendlyname="O amor de um pai"

[EDU_L_Grac_Log_01]
entry=("James foi os único homem que eu amei... e agora é como se nunca tivesse estado em Rapture. Ele me ouviu cantar na Sala do Limbo e vinho corado.","Ele gostava de ouvir músicas sobre o que significa de <i>de verdade</i> viver nessa cidade... Acho que tentava organizar as pessoas contra Ryan, que agora está <b><i>desaparecido</b></i>, e aqui eu estou, cantando 'Rapture, Suba!'... Morta de medo se aparecerem por aqui!")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Grace Holloway"
friendlyname="Desaparecido"

[EDU_L_LBS_Barbarian_01]
entry=("Lamb: Para reduzir o sofrimento coletivo... ","Eleanor Lamb</u>: (Risadas) Quando se fala Eleanor Lamb. Mamäe diz que eu näo deveria brincar com outras crianças, porque eles estäo criando uma mantilha de lobos. ","Queria ver os <b><i>lobos</b></i>... entäo eu esperei até a mäe saisse... e fui procurar um... e você sabe o quê?","Os lobos säo de <b><i>pele humana</b></i>... Eles säo <b><i>iguais</b></i> a nós")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Lobos"

[EDU_L_LBS_Log_12]
entry=("Stanley: Querida, eu sei que a idéia de trazer a nossa família aqui para baixo nos inspirou certa apreensäo. Näo foi fácil. Stanley: Mas quando você vê o parque ea luz dos olhos de nossa filha, vai acabar as suas dúvidas. Devemos voltar logo, a menina está encantada. Pequena garota: Oi, mäe!")
relevantlevel="Despejar"

[EDU_L_LBS_MrRecorder_01]
entry=("Olá, Sr. Diário. Quer jogar? ","Agora estou muito ocupado, Senhorita Eleanor. Talvez mais tarde.","Bom, tudo bem. Mas você se importaria se eu desmontar enquanto espero? Eu prometo eu vou montar de novo! ","O quê? Você näo pode fazer issooo... Näoooo... Espere... Espere, Eleaaanoooorrrr...")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Sr. Diário"

[EDU_L_Lamb_Log_01]
entry=("Imagine que você é uma criança que nasceu aqui debaixo da água. Você nunca viu o sol. Mas Rapture é um segredo; o contato com a superfície está proibido.","Entäo, seus pais o levem a um local onde eles däo-lhe doces e te metem medo da idéia de deixar o cidade perfeita que as rodeia.","Isso é as Atraçöes Ryan.","E eu fui uma das responsaveis... Dormindo com o inimigo. Aqui termina o meu relacionamento com as Industrias Ryan. Para sempre.")
relevantlevel="Outro"
creatorfriendlyname="Sofia Lamb"
friendlyname="Separaçäo de Ryan"

[EDU_L_Lamb_Pride_01]
entry=("Eleanor progrede maravilhosamente. Minha participaçäo física em seu nascimento... reduzo ao mínimo, é claro. É crucial que eu näo me deixei levar pelas inclinaçöes naturais.","Serei, acima de tudo, sua progenitora intelectual... Näo fiel a ela, mas às pessoas que ela salvará no final.","Mas admito que revejo seu desempenho em testes de inteligência normal, com algum orgulho.","Como um agente de nossas crenças ... poderia até mesmo significar melhorar.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sofia Lamb"
friendlyname="Progresso de Eleanor"

[EDU_L_Lamb_Shackled_01]
entry=("Para o ADAM, o humano era escravo desse gene... o tirano interior. Luxúria, avareza, ira... A obsessäo está gravada em nosso DNA.","Nós tirávamos da 'grande cadeia de progresso', como acreditava Ryan; e colocamos algemas.","Mas agora, em teoria, podemos voltar a <b><i>redesenhar</b></i> o ser humano. Servir o interesse comum pode ser täo natural como respirar.","O tirano simplesmente se extinguirá.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sofia Lamb"
friendlyname="A grande cadeia de correntes"

[EDU_L_Lamb_ToEleanor_01]
entry=("Conheço a superfície, Eleanor. Passei metade da minha vida lá, trabalhando para o bem comum. Mas entäo eu ouvi as minhas próprias palavras retorcida por homens velhos e obesos, agachados como gárgulas sobre as cinzas de Hiroshima.","Se a mundo moderno tivesse sido meu paciente, eu haveria diagnosticado tendências suicidas. Pode ser, que apenas sobre isso, Andrew Ryan tem razäo. Rapture... é a libertaçäo..")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sofia Lamb"
friendlyname="Rapture é a libertaçäo."

[EDU_L_Lamb_ToEleanor_03]
entry=("Rapture é um paraíso do ego, Eleanor. Com Ryan, as vozes de toda uma cidade inteira cantam louvores da ganância e do orgulho.","Em troca, a verdade está no corpo. Já estäo cansados de se enfrentarem uns aos outros em uma competiçäo ineficaz.","Observe a costas curvadas, rostos consumidos. 'Ryan prometeu-nos mais', parecem dizer. 'Em que devemos acreditar?' ","E Eleanor... é sua tarefa responder.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sofia Lamb"
friendlyname="A verdade está no corpo"

[EDU_L_Mark_BloodDrink_01]
entry=("Eu finalmente encontrei uma daquelas meninas. Sozinha, com a roupa suja. Aproximei-me dela... Dizendo que era minha filha. ","Mas estava... <i>engolindo</i> o sangue de um cadáver. Näo era ela. Eu olhei para fixamente... cambaleando, e entäo essa coisa, este monstro encouraçado pegou que levou a Cindy saiu de alguma e saltou sobre min, berrando como um animal! ","Eu escapei, E Cindy tornou-se um desses... <i>bebedores de sangue</i>? Eu preciso encontrá-la, agora mais do que nunca.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Mark Meltzer"
friendlyname="'Menina e o Guardiäo"

[EDU_L_Ryan_Kremlin_01]
entry=("Lamb está se tornando um problema. É uma maldita coletivista. Aqui em Rapture! Por que o Conselho näo se deu conta?","Pior ainda, induz seus 'pacientes' para um frenesi religioso. Um novo Kremlin se <b><i>originará e devovará a casa do conselho</b></i> antes que se deem conta!","Näo permitirei que minha cidade caia na armadilha do parasita, seja qual for o seu disfarce. Eu acho que é hora de chamar Sinclair.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Andrew Ryan"
friendlyname="Lamb é o problema, Sinclair é a soluçäo"

[EDU_L_Ryan_Park_01]
entry=("Eu sei que essas instalaçöes säo vitais para a preservaçäo do segredo de Rapture. Porém se transformou nesse... pesadelo pálido... Realmente respondem isso aos pequenos? ","No entanto, falei com um jovem rapaz que saia do parque com seus pais, perguntando se ele aprendeu alguma coisa aqui.","Ele disse que seus deveres näo pareciam täo ruins, enquanto a mäe näo o mandasse até a superficie.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Andrew Ryan"
friendlyname="Eficácia"

[EDU_L_Sinc_Event_02]
entry=("Andrew Ryan. Pensava que o livre mercado era uma espécie de espirito santo que os levária ao paraiso já eu penso que é um gordo täo tonto, que näo sabe nem distinguir uma moeda falsa. ","Assim que o velho Andy tornou-se um fantasma e eu estava ficando rico centavo a centavo.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Moedas Falsas"

[EDU_L_Sinc_Log_02]
entry=("Eu ouvi muitas vezes: Sr. Sinclair, tem um coraçäo de pedra. Näo quer compartilhar sua riqueza com os seus semelhantes? ","E eu respondo: Olha, eu venho do ensolarado Panamá... Meu avô morreu afogado, enquanto trabalhava no Canal. Näo fazia mais que dizer que oque fazia era para o povo. Para o mundo inteiro! Mas eu näo, obrigado. Fui para a Geórgia para ficar rico, e a Rapture para ser mais.","Näo espere esticar as pernas trabalhando para qualquer um... é uma pessoa ou o mundo inteiro.")
relevantlevel="Outro"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Número um"

[EDU_L_Stan_Log_12]
entry=("Stanley: Querida, eu sei que a idéia de trazer a nossa família aqui nos inspirou apreensäo . Näo tem sido fácil. Stanley: Mas quando você vê o parque ea luz dos olhos de nossa filha, suas duvidas iräo terminar. Devemos voltar logo, ela está encantada. Pequena garota: Oi, mäe!")
relevantlevel="Lixeiro"
creatorfriendlyname="Stanley Holloway"
friendlyname="A luz dos olhos de nossa filha"

[EDU_L_Stan_Sinclair_01]
entry=("Hoje... Eu me encontrei com Sinclair, em Sinclair Solutions, a empresa pseudolegal que criou para se encarregar dos problemas que Ryan näo queria admitir e faze-los desaparecer. ","Poderia encher quarenta páginas de histórias sobre esse cara, so näo me pagariam por fazer isso. ","E ele tem trabalho pra mim, certo? Pergunto o que, e ele joga uns maços de mil dólares em mim, dizendo que esse trabalho </i>vai mudar a história<i>.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Stanley Poole"
friendlyname="Trabalhando para Sinclair"

[EDU_LockDownKey_Inserted]
friendlyname="Chave de anulaçäo"

[EDU_R_BSis_Museum_02]
entry=("As Little Sisters levam ADAM para a mäe... Só você pode separá-las dela. Espero que sirva...")
relevantlevel="Educaçäo"
creatorfriendlyname="Eleanor"
friendlyname="Um presente"

[EDU_R_Lamb_BSAttks_02]
entry=("Portanto... roubaria o sangue de nossa cidade.. Rapture é um corpo, Delta. Eu sou a voz... e a <i>Big Sister</i> é a mäo. Quando Rapture fala de você, diz apenas isto: Durma. Seu dia está terminado.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Lamb"
friendlyname="O corpo de Rapture"

[EDU_R_Lamb_BSAttks_02a]
entry=("Eu pensei que você fosse uma espécie de... <i>Golem</i> de Sinclair, trazido aqui para segurar os braços de Rapture enquanto ele enche o bolso. Mas <i><b>näo</b ></ i>... vejo que você tem <b><i><consciência/b></i> da sua condiçäo deplorável. Quem poderia ser täo cruel? Colocar um espelho na frente de um homem sem rosto...") 
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Lamb"
friendlyname="Consciência cruel"

[EDU_R_Lamb_FindADAM_03]
entry=("É uma filha da família, näo um brinquedo descartável. Parece oportuno que termine aqui, uma relíquia esquecida no templo do orgulho de Ryan.") 
relevantlevel="Atraçöes Ryan" 
creatorfriendlyname="Lamb" 
friendlyname="Censura" 

[EDU_R_Lamb_Intro_03]
entry=("A culpa é sua, Delta. Parece oportuno que termine aqui, como uma peça a mais nesse... museu do orgulho de Ryan.") 
relevantlevel="Educaçäo"
creatorfriendlyname="Sofia Lamb"
friendlyname="Museu do Orgulho de Ryan"

[EDU_R_Lamb_PutDown_01]
entry=("Eu näo te odeio, Delta... Sério, eu me preocupo com você como qualquer criatura sensível. Mas eu näo posso sacrificar milhares dos meus por um único rebelde.") 
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Lamb"
friendlyname="Você deve ir embora"

[EDU_R_Lamb_Quest10_01]
entry=("Pergunte a si mesmo, Delta. O que Sinclair tem a ganha com esse pequeno golpe? Ele ele escapar, poderá vender à quem pagar mais, todos os segredos de Rapture. Se você acha que eu vou cooperar com um homem assim, você deve ter sofrido grandes danos cerebrais...")
relevantlevel="Educaçäo"
creatorfriendlyname="Sofia Lamb"
friendlyname="O que Sinclair tem a ganhar"

[EDU_R_Lamb_Story_03] 
entry=("Ryan acreditava na seleçäo natural, Delta.","Acreditava que os mais inteligentes e dispostos também éram os mais éticos. Um erro terrível e vocë é a prova viva.","O bem é comum é a raiz da moralidade. Negar isso é o mesmo que viver em uma sociedade de um só. ")
relevantlevel="Outros" 
creatorfriendlyname="Lamb" 
friendlyname="Sociedade de apenas um"

[EDU_R_Lamb_StrtTrain_02] 
entry=("Eleanor tem uma nova família, Delta... Para ela, você é apenas um animal de estimaçäo de sua infância.","Como Ryan... Simplesmente te deixou para trás.","Quando elas se encontram em pedaços aos meus pés, eu vou mostrar para você as irmäs de Eleanor.","Elas ficaräo olhando para o seu corpo deformado por dias antes que eu lhe permita morrer. ") 
relevantlevel="Atraçöes Ryan" 
creatorfriendlyname="Lamb" 
friendlyname="Eleanor já näo precisa de você" 

[EDU_R_Sinc_BSAtks_01] 
entry=("Cuidado, chefe... Uma Big Sister está vindo atrás de você! Ela näo está feliz por você ter pego a pequena!") 
relevantlevel="Atraçöes Ryan" 
creatorfriendlyname="Sinclair" 
friendlyname="Big Sister a caminho" 

[EDU_R_Sinc_DefeatBS_01]
entry=("Deus do céu, filho... Nenhuma Big Sister pode contigo! Bem, volte a derreter o gelo, entäo poderemos acabar de vez com essa palhaçada maldita.") 
relevantlevel="Atraçöes Ryan"
creatorfriendlyname = "Sinclair"
friendlyname="Volte"

[EDU_R_Sinc_DfrstTraks_01a] 
entry=("Impressionante. Você é uma dádiva divina.","Agora, abra o túnel do trem a partir da sala de segurança e eu irei agora.") 
relevantlevel="Atraçöes Ryan" 
creatorfriendlyname="Sinclair" 
friendlyname="Abra o túnel do trem" 

[EDU_R_Sinc_DfrstTraks_01b]
entry=("Impressionante. Você é uma dádiva divina.","Agora, abra o túnel do trem a partir da sala de segurança e eu irei agora.") 
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Abra o túnel do trem"

[EDU_R_Sinc_DfrstTraks_01c]
entry=("Muito bem, garoto. Vou pular a bordo.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Obrigada, filho"

[EDU_R_Sinc_ElDorado_01]
entry=("Este é o lugar. Ou o que sobrou dele. A Little Sister deve estar em algum lugar por aqui...")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="A Little Sister tem que estar por aqui"

[EDU_R_Sinc_ElDorado_02]
entry=("A princípio, o Big Daddy näo te atacará, mas se você quiser a Little Sister, você vai ter que brigar...")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Acabe com esse Big Daddy"

[EDU_R_Sinc_ElDorado_03a]
entry=("Faça uma pausa, meu filho. Você conseguiu. Agora deixe-a subir em seus ombros e ela confiará em você como se você fosse o seu pai.") 
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Pegue a Little Sister"

[EDU_R_Sinc_ElDorado_03b]
entry=("Bem filho, ela é toda sua. E parece que confia em você. Um benefício adicional ao seu propósito inicial, eu suponho. Agora, vamos colocá-la para trabalhar.") 
relevantlevel="Educaçäo"
creatorfriendlyname="Sinclair"
friendlyname="Coletar ADAM"

[EDU_R_Sinc_ElDorado_04]
entry=("Nós estamos trabalhando. Agora há cadáveres por toda Rapture, e essa pequena pode extrair o ADAM deles. Encontre um.") 
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Encontre um cadáver"

[EDU_R_Sinc_Event_02]
entry=("Andrew Ryan. Ele pensava que o mercado livre era uma espécie de Espírito Santo que nos levaria para o paraíso e eu acho que é uma gorda boba que nem sabe distinguir uma moeda falsa. Entäo o velho Andy se converteu num fantasma e me deixou rico centavo a centavo.")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Moedas falsas"

[EDU_R_Sinc_FindADAM_01]
entry=("Encontrou um cheio! Mas quando começar a drenar ADAM, os splicers viräo correndo. Prepare-se antes de coloca-lá sobre esse corpo.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Prepare-se para uma luta"

[EDU_R_Sinc_FindADAM_02]
entry=("O cadáver, garoto. A deixe aí.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Deixe a Little Sister no chäo"

[EDU_R_Sinc_FindADAM_04]
entry=("Lá vêm eles! Contenha os splicers para que termine ou näo te deixaräo tranquilos!")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Mantenha distância dos splicers"

[EDU_R_Sinc_FindADAM_05]
entry=("Está indo bem. Mas um plasmídeo custa um pouco mais. Continue assim.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Vamos bem"

[EDU_R_Sinc_FindADAM_05a]
entry=("Agora já sabe que está em um jogo. Um plasmídeo custa um pouco mais ADAM. Continue assim.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="No que tem sido"

[EDU_R_Sinc_FindADAM_07]
entry=("Bem, garoto, já temos quase o suficiente de ADAM. Para conseguir o resto terá que se encarregar desta pequena. Tem de haver um duto de ventilaçäo iguais os que elas tanto gostam na oficina. A leve até lá.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Leve-o à oficina"

[EDU_R_Sinc_Hack_01]
entry=("Sem muniçäo, é? Ok, vá para o tubo pneumático, vou mandar um pouco mais.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Sem muniçäo"

[EDU_R_Sinc_Harvest_02]
entry=("Eutanásia, filho. Isso é o que tem sido. Agora tem ADAM mais que o suficiente. Vá ao Hall of Future e se recombine.")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Eutanásia"

[EDU_R_Sinc_IncinNag_01]
entry=("Você pode derreter este gelo com incineraçäo!, garoto.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Derreta esse gelo"

[EDU_R_Sinc_LSToVent_01]
entry=("Tenenbaum te obrigará a transformar essa pequena de novo em humana. Conseguirá <b><i>apenas</b></i> o suficiente de ADAM para nossos propósitos e é provável que as outras garotas tentem compensa-lo. ","Más Rapture é uma cidade de alto risco, filho, e ela é um <b><i>prêmio gordo</b></i>. Basta estar <b><i>disposto</b></i>a levá-la. Conseguirá mais ADAM do que vale um plásmido, e o resto é lucro. ","Pense... Aqui abaixo, é a sua vida ou a deles.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Colher ou guardar?"

[EDU_R_Sinc_LSToVent_02a]
entry=("Bem, nosso homem de lata tem um coraçäozinho. Aqui eu chamo de obrigaçäo, mas já tem o suficiente de ADAM... ou quase. Vá até o Hall of the Future e recombine-se com incineraçäo!.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Saläo do Futuro"

[EDU_R_Sinc_LSToVent_02b]
entry=("Eutanásia, filho. Isso é o que tem sido. Agora tem ADAM mais que o suficiente. Vá ao Saläo do Futuro e recombine com incineraçäo.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Sala do futuro"

[EDU_R_Sinc_LeaveBooth_01]
entry=("O que está esperando, garoto? Vamos!")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Vamos"

[EDU_R_Sinc_LeaveBooth_02]
entry=("Vamos, é hora de sair daqui!")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Sair daqui"

[EDU_R_Sinc_LvlBgn_01a]
entry=("O que temos aqui: um <i>autêntico</i> cavaleiro com sua armadura! Tenenbaum disse que sua anterior Little Sister näo era outra senäo Eleanor Lamb, assim parece que compartilhamos inimigos.")
relevantlevel="Educaçäo"
creatorfriendlyname="Sinclair"
friendlyname="Autêntico cavaleiro"

[EDU_R_Sinc_LvlBgn_01b]
entry=("Tenha cuidado. É melhor usar os freios se você näo quiser acabar caindo na geladeira.)
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Freie um pouco"

[EDU_R_Sinc_MngrOffice_01]
entry=("Isso te levará ao parque. Mas a Incineraçäo! custa ADAM... É uma espécie de baba genética que permite reescrever o que Deus lhe deu. ","As Little Sisters os levam em suas barrigas, entäo terá que encontrar uma. ","Eu ouvi um sussurro perto do Saläo El Dorado. Dê uma olhada.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Little Sister perto do El Dorado"

[EDU_R_Sinc_Quest10_02]
entry=("Você terá que sair atirando! Os temos por todas partes!")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Sair atirando"

[EDU_R_Sinc_Quest10_03]
entry=("Vamos, é hora de sair daqui!")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Sair daqui"

[EDU_R_Sinc_Quest1_01]
entry=("Uau, olha para você. Um autêntico cavaleiro ... Com cavalo de ferro e tudo! Me chamo Augustus Sinclair... cavaleiro. Me parece que a velha doutora amb tem te atrapalhado um pouco. O que faremos, um trato? Acontece que eu sei o paradeiro da chave de acionamento manual que te deixará passar com tua preciosa locomotiva. A encontrará no escritório do gerente. Vá até lá e te farei uma pequena proposta.")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Saudaçöes"

[EDU_R_Sinc_Quest1_03]
entry=("Ouvi dizer que você näo é apenas um soldado de bronze. O fato é que näo há nada, más te buscam em Rapture. Isso significa que compartilhamos um problema... Chamado Sofia amb. Pense em minha ajuda como um investimento ...Uma espécie de negócio!")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Sociedade"

[EDU_R_Sinc_Quest1_04]
entry=("Olhe pra fora, filho. Rapture é uma vala comum... uma vala com ruínas comprimidas de aço e néon. E Sofia amb quer converte-la numa espécie de altar... vermelho. Todos que a contradizem acabam sendo bloqueados, tentando respirar e pedir desculpas... Assim se estiver pensando numa revoluçäo, conte comigo.")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Lamb a vermelha"

[EDU_R_Sinc_Quest1_05]
entry=("Aqui está, filho. O escritório do gerente. Eu ia entrar e conseguir a chave de anulaçäo quando... é, as circunstâncias me impediram. Te envio minha própia hackeadora para que possa acabar o trabalho. Mire no tubo pneumático.")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="As circunstâncias me impediram"

[EDU_R_Sinc_Quest1_05a]
entry=("O escritório do gerente. A chave de anuaçäo esta la dentro.")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Chave do escritório do gerente"

[EDU_R_Sinc_Quest1_05b]
entry=("Aqui está, Filho. O escritório do gerente. Está vendo este objeto na mesa? Use-o contra uma maquina de longe e poderá atravessar o revestimento até que uma se apaixone por você. Os chamam de hackear. Eu pensei que era para entrar e conseguir a chave de anuaçäo. É seu, se puder terminar o serviço.")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Hackear"

[EDU_R_Sinc_Quest1_05c]
entry=("Impressionante. Está provando uma verdadeira descoberta.","Agora, abra o túnel do trem a partir da sala de segurança e eu vou ir agora.")
relevantlevel="Educaçäo"
creatorfriendlyname="Sinclair"
friendlyname="Abra o túnel do trem"

[EDU_R_Sinc_Quest1_05d]
entry=("Se quiser entrar, atire contra o controle da porta de dentro com esse negócio.")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"

[EDU_R_Sinc_Quest1_06]
entry=("A Chave esta Aqui dentro, em algum lugar.")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Chave de anuaçäo"

[EDU_R_Sinc_Quest1_06a]
entry=("A Chave esta na caixa, Filho. Mas temo que terá que hackea-lá também.")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Hackear a caixa"

[EDU_R_Sinc_Quest2_01]
entry=("Vê isso? A doutora amb está fazendo novas Little Sisters e as juntando com Big Daddies, como nos velhos tempos. E isso significa que nossa amiga Sofia Lamb precisa muito de ADAM. O que me pergunto é para que.")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Lamb precisa de ADAM"

[EDU_R_Sinc_Quest2_02]
entry=("Olhe isto. Você fez um amigo. É muito inteligente para ser um traste de metal, né? Sim, muito inteligente.")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Muito pronto"

[EDU_R_Sinc_Quest2_03]
entry=("Parece que já conseguiu encontrar a Chave de anuaçäo. Agora volte a estaçäo.")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Novamente"

[EDU_R_Sinc_Quest2_04]
entry=("Encontre um  portäo de segurança na estaçäo. Lá poderá usar a chave de anuaçäo e... Oh, senhor essa mulher novamente...")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Casa da segurança da estaçäo"

[EDU_R_Sinc_Quest3_01]
entry=("É a mesma harpia monstruosa que me perseguiu! E você vê esse Portäo que acaba de congelar? Bom, como o trem está imobilizado para que consiga entrar lá, garoto. Terá que recombinar com algo realmente quente para atravesar essa geleira. Hum. Se näo me recordo mal, vendia plasmidéos no parque. Vá até a porta principal.")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Recombine com algo quente"

[EDU_R_Sinc_Quest3_03]
entry=("Aqui está essa Little Sister! Se quer um plasmidéo que arde como o fogo do inferno,você precisa de ADAM. Suponho que vá até o Saläo El Dorado. Muitos cadáveres. Vá até lá. Abrirei a porta.")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Little Sister em El Dorado"

[EDU_R_Sinc_Quest3_04]
entry=("Jim Dandy. Suponho que essa Little Sister está indo ao Saläo El Dorado. Eu já vi perambular por ali com seu Big Daddy. E uma coisa , filho... Você vai ter que tirar ele de lá. Vá até lá.")
relevantlevel="Despejar"
creatorfriendlyname="Augustus Sinclair"

[EDU_R_Sinc_Quest3_05]
entry=("Esse é o lugar. Ou o que sobrou dele. A Little Sister tem que estar por aqui, em alguma parte...")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Ou o que sobrou dele"

[EDU_R_Sinc_Quest3_06]
entry=("A principio, o Big Daddy näo te atacará, mas se você quiser a Little Sister, vai ter que se encarregar dele...")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Se encarregar dele"

[EDU_R_Sinc_Quest4_01]
entry=("Muito bem, filho... Espero que näo fique apreensivo...")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Apreensivo"

[EDU_R_Sinc_Quest4_03]
entry=("Hum, creio que o kraut está tramando algo, garoto. Pode ser que a pequena näo tenha ADAM suficiente na barriga, para comprar um novo plasmidéo, más há cadáveres por toda Rapture e ela pode detectar os que estäo cheios. Encontre um.")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Aqueles que estäo cheios"

[EDU_R_Sinc_Quest5_01]
entry=("Creio que tens um bem suculento! Deixe ela sobre ele!")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Deixe sobre ele"

[EDU_R_Sinc_Quest5_02]
entry=("O cadáver, garoto. Deixe-a aí.")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Sobre esse cadáver"

[EDU_R_Sinc_Quest5_03]
entry=("Aqui vem! Contenha os splicers para que termine ou näo nos deixaräo tranquilos!")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Mantenha os splicers longes"

[EDU_R_Sinc_Quest5_04]
entry=("Como ir a colaboraçäo! Continue assim.")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Continue assim"

[EDU_R_Sinc_Quest5_05]
entry=("ha-ha! Pequena equipe! Continue assim, vamos! ")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Continue assim"

[EDU_R_Sinc_Quest5_06]
entry=("Bem Feito. Parece que näo perdeu o toque!")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Bem Feito"

[EDU_R_Sinc_Quest6_02]
entry=("Agora poderia ajudar a senhora Frankenstein a salvar mais um de seus monstros. Mas estará pensando 'Oi, eu antes seguia as pequenas como um idiota de uma tonelada de peso...' e pode ser que seja o momento de ficar com todo seu ADAM.")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Uma tonelada"

[EDU_R_Sinc_Quest6_03]
entry=("Em Rapture as apostas säo altas e a lesma que leva dentro desse monstro é um prêmio gordo em ADAM. É mais do que necessita para um plasmidéo... ou seja, todo beneficio. O única coisa que tem de fazer é... pegá-las. Tenenbaum näo está no que se dizem em posiçäo de andar julgando. Você precisa muito.")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Todo beneficio"

[EDU_R_Sinc_Quest6_07]
entry=("Näo dê ouvidos, garoto... As vezes, a sobrevivência nos obriga a fazer coisas ruins, mas esta cidade é assim. Estes monstros säo os olhos e os ouvidos de seu chefe.. E pertencem a Lamb... Está me entendendo? Em Rapture... Ninguém é inocente.")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Ninguém é inocente"

[EDU_R_Sinc_Quest7_01]
entry=("Tem de haver um Jardim das coletoras por aqui, onde você poderá usar o ADAM para recombinar-se com 'Incineraçäo!'.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Incineraçäo!"

[EDU_R_Sinc_Quest8_01]
entry=("Já é seu, filho! Agora, volte à estaçäo e use esse poder a fundo.")
relevantlevel="Instruçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Poder a fundo"

[EDU_R_Sinc_Quest8_02]
entry=("Eh, filho, temos uma... Big Sister lá fora te esperando... e näo está contente com o que você fez a Little Sister... Se eu fosse você, me prepararia para uma luta. Eu vou... eh, fechar a porta. Näo é nada pessoal. Boa sorte!")
relevantlevel="Lixeiro"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Boa sorte"

[EDU_R_Sinc_Quest8_02a]
entry=("Eh, filho... Há uma Big Sister lá fora te esperando. E näo está contente por você ter levado a Little Sister... Se eu fosse você, me prepararia para uma luta!")
relevantlevel="Instruçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Prepare-se para uma luta"

[EDU_R_Sinc_Quest9_01]
entry=("Eu vou ser condenado. Quem é você, garoto? Bom, volte, e derreta o gelo e poderemos acabar de vez com essa condenaçäo boba.")
relevantlevel="Instruçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Condenaçäo boba"

[EDU_R_Sinc_Quest9_02]
entry=("Está quase lá, garoto. Quando descongelar a cabana, só precisará colocar a chave no console de segurança e... todos a bordo!")
relevantlevel="Instruçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Descongele a cabana"

[EDU_R_Sinc_Quest9_03]
entry=("Bom, garoto, ninguem gosta de ver que seus investimentos däo frutos e você está sendo uma autêntica pechincha. Tenenbaum me permitiu subir a bordo para te guiar até a doutora Lamb. Näo será fácil, mas eu farei com mil amores. Espere. Eu irei cumprimentá-lo.")
relevantlevel="Instruçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="O farei com carinho"

[EDU_R_Sinc_Save_03]
entry=("Buf. Você falhou na bola oito, garoto. A partir de agora você pensará melhor antes de sair roubando as sobras. Bom, ao menos já tem ADAM suficiente... por pouco. Vá ao Hall of the Future e recombine-se.")
relevantlevel="Instruçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Pense melhor"

[EDU_R_Sinc_SecWing_01]
entry=("O parque está fechado, chefe. Se o que deseja é uma entrada, tente no escritório do encarregado.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Escritório do encarregado"

[EDU_R_Sinc_SecWing_01a]
entry=("É um modelo muito exótico, filho. Da série alfa, creio. Uma gota do seu sangue é um milagre da ciência moderna... alcançaria um bom preço na superfície.","Quando encontrarmos Eleanor, seremos invencíveis.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Sociedade"

[EDU_R_Sinc_SecWing_01b]
entry=("É um modelo muito exótico, filho. Da série alfa, creio. Rapture está agora cheia de prodígios científicos como você. E se pudermos vendê-los ao mundo a <b><i>meu</b></i> preço, te curar será fácil. ","Quando encontrarmos Eleanor, seremos invencíveis.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="O preço da inovaçäo"

[EDU_R_Sinc_Story_01]
entry=("Pobres desgraçados. O problema é que, se você ficar se recombinando, você acaba como um espelho de uma cabana de feira e täo endividado que venderia sua própria mäe por uns trocados. Sendo assim, ficar louco é o mais sensato.")
relevantlevel="Instruçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="O mais sensato"

[EDU_R_Sinc_Story_02]
entry=("Você verá, o velho Andrew Ryan queria um paraíso a qualquer preço. Acabou por lavar o cérebro dos splicers... como se eles fossem abelhas trabalhadoras. ","Ele rolaria em sua tumba se soubesse que Lamb usou o mesmo truque para tomar a cidade.")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Como abelhas trabalhadoras"

[EDU_R_Sinc_Story_05]
entry=("Em Rapture näo há nada de graça, garoto... e suponho que um cara esperto como você perguntará porque estou lhe ajudando. O caso é que eles têm minha senhora em Fontaine Futuristics e minha única chance de me reuinar com ela é você.")
relevantlevel="Instruçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Minha única chance"

[EDU_R_Sinc_Story_05a]
entry=("Em Rapture näo há nada de graça, garoto... e suponho que um cara esperto como você se pergunta porque estou lhe ajudando. A resposta é muito simples: a Dra. Lamb. Ela ficou com todas as minhas propriedades ao chegar... e agora quero recuperá-las... com juros.")
relevantlevel="Instruçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Com juros"

[EDU_R_Sinc_StrtTrain_03]
entry=("Lamb está nos esperando! Saia disparando e coloque o trem em marcha!")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Sair atirando"

[EDU_R_Sinc_Tip_01]
entry=("Alto. Uma câmara de segurança. Evite-a, hackeia e a destrua.")
relevantlevel="Instruçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Evite-a, hackeia-a"

[EDU_R_Sinc_Tip_02]
entry=("Bom trabalho. Recorde-se que se você pegar uma dessas, vem os mosquitos e te deixam frito. E te asseguro que primero disparam e depois perguntam.")
relevantlevel="Educaçäo"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Primeiro disparam e depois perguntam"

[EDU_R_Sinc_ToGathGrdn_01a]
entry=("Claro que há um Jardim das colhetoras por aqui para gastar ADAM aprendendo Incineraçäo. Você vai se encantar")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="Procure um Jardim de Forrageiras"

[EDU_R_Sinc_TrnStps_01]
entry=("Como verá, chefe, a estaçäo está congelada. Para chegar até Eleanor Lamb, na sede de Fontaine, teremos que abrir o caminho","Para derreter esse gelo necessitará de um plasmidéo infernal. ","Costumavamos vender um produto estupendo chamado 'Incineraçäo!' no parque de Atraçöes. Vá dar uma olhada. Eu já tinha ido a todas as atraçöes.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="'Incineraçäo!' no parque"

[EDU_R_Sinc_TrnStps_01a]
entry=("Como verá, chefe, a estaçäo está congelada. Para chegar até Eleanor Lamb, na sede de Fontaine, teremos abrir o caminho. Para derreter esse gelo necessitará de um plasmidéo infernal. ","Costumavamos vender um produto estupendo chamado 'Incineraçäo!' no parque de Atraçöes. Vá dar uma olhada. Eu já passei por todas as atraçöes.")
relevantlevel="Atraçöes Ryan"
creatorfriendlyname="Sinclair"
friendlyname="'Incineraçäo!' no parque"

[EDU_R_Tene_Event_04]
entry=("Expulso, mas näo por muito tempo, tenho medo... É como se a cidade chovrava por ela e sempre se renacia.")
relevantlevel="Educaçäo"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="A cidade chora por ela"

[EDU_R_Tene_Harvest_01]
entry=("Eu vejo. Traiu a menina pensando só em você. Eu antes.. era assim. Para alguns de nós, o livre arbítrio é um terrível castigo. ")
relevantlevel="Educaçäo"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="Pensando só em você"

[EDU_R_Tene_Intro_01]
entry=("Que isso...? Näo deveriamos parar aqui.")
relevantlevel="Educaçäo"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="Näo deveríamos parar"

[EDU_R_Tene_Intro_02]
entry=("Lamb espera no final da linha. Esta estaçäo é uma espécie de... parque temático, criado para ensinar as crianças as crenças de Ryan. A primera lei de Rapture era proibir todo contato com sua superfície. Se uma criança nascida aqui quisesse sair, quem poderia impedir que revelasse ao mundo os segredos da cidade? Assim que traziam seus filhos aqui para lhes ensinar a temer o mundo da superfície. Quando saiam do parque, já näo queriam ver o sol.")
relevantlevel="Educaçäo"

[EDU_R_Tene_Quest1_02]
entry=("Lembro-me este tipo de negócio. 'Sinclair Solutions'. Tira o benefício de... todas as coisas feias. Mas... o trem deve seguir movimentando-se para chegar até Lamb.")
relevantlevel="Educaçäo"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="Todas as coisas feias"

[EDU_R_Tene_Quest3_02]
entry=("Herr Delta... Escuta... Esse monstro que vê é a filha de Sofia Lamb, que também obedece suas ordens. É muito mais perigosa que qualquer splicer. Se está te perseguindo... deves ter muito cuidado. ")
relevantlevel="Educaçäo"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="Obedecer ordens"

[EDU_R_Tene_Quest4_02]
entry=("Nein. Escute. Eu sei que você está pensando Sinclair... mas há outra forma de conseguir o ADAM. É um Big Daddy, assim que ela confiar em você como um pai. Só tem de adotá-la.")
relevantlevel="Educaçäo"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="Há outra forma"

[EDU_R_Tene_Quest4_04]
entry=("Nein. Escute. Eu sei que você está pensando Sinclair.... mas há outra forma de conseguir o ADAM. É um Big Daddy, assim que ela confiar em você como um pai. Só tem de adotá-la.")
relevantlevel="Educaçäo"

[EDU_R_Tene_Quest6_01]
entry=("A pequena já nos tem ajudado bastante. Leve-a à oficina, por favor. Há um duto ali que lhe permitirá a deixar salva.")
relevantlevel="Educaçäo"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="Nos tem ajudado bastante"

[EDU_R_Tene_Quest6_04]
entry=("O duto de ventilaçäo da oficina esta fechado. Para me mandar a pequena, antes deves salvá-la,  devolvê-la à humanidade. Te enviarei algo que te permitirá. Por favor... Leve-a ao tubo pneumático.")
relevantlevel="Educaçäo"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="Devolvê-la à humanidade"

[EDU_R_Tene_Quest6_05]
entry=("Bem. Com isto, a lesma se dissolve e a pequena permanece ilesa. Apenas pode salvar uma parte do ADAM, mas a vida da menina é mais importante. Por favor... leve-a ao duto. ")
relevantlevel="Educaçäo"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="A lesma se dissolve"

[EDU_R_Tene_Quest6_06]
entry=("Bem. Agora... leve-a ao duto, por favor. Nos encontrará a partir daí.")
relevantlevel="Despejar"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="Leve-a ao duto"

[EDU_R_Tene_Save_01]
entry=("Obrigado. Tua piedade me da esperança até a mim. Se reunirá com nós no vagäo. Era você que deveria ter sido os Big Daddy, um anjo guardiäo.")
relevantlevel="Educaçäo"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="Um anjo guardiäo"

[EDU_R_Tene_Story_04]
entry=("Sr. Delta... Eu estou contando a verdade, entäo começaram a se encontrar com os meus pecados. Quando eu saí desta cidade, há muito tempo, as de pequenas vieram comigo. Mas näo ... Eu näo podia salvar uma, a filha de Sofia Lamb. Agora é o seqüestrando as meninas na superficie e convertendo-as em novas Little Sisters para sua mäe. O splicers têm medo. Dizem: 'A Big Sister esta observando'. Como você vai. Tudo isso ... é minha culpa. Antes de eu morrer, tenho de deter-la.")
relevantlevel="Educaçäo"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="A Big Sister está observando"

[EDU_S_LSis_FindADAM_06]
entry=("Eleanor é agora uma grande garota, mas disse que você é seu pai. Porque papai... é <i>para sempre</i>.")
relevantlevel="Educaçäo"
creatorfriendlyname="Little Sister"
friendlyname="Meu Papai para sempre"

[EDU_S_SLS2_Save_02]
entry=("Uh, Olá ... Meu nome é Lucy. Agora eu vou voltar com a mamäe Tenenbaum porque me salvou. Eu só queria dizer... Obrigado, Obrigado, Obrigado!")
relevantlevel="Educaçäo"
creatorfriendlyname="Lucy"
friendlyname="Obrigado Lucy"

[Education_Log_Pickup]
friendlyname="Diário"

[QuestObject_DioramaSwitchA]
friendlyname="O sonho de Rapture"
useverbtext="REPRODUZIR ÁUDIO-GUIA"

[QuestObject_DioramaSwitchB]
friendlyname="Andando a distâncias"
useverbtext="REPRODUZIR ÁUDIO-GUIA"

[QuestObject_DioramaSwitchC]
friendlyname="Poner los cimientos"
useverbtext="REPRODUZIR ÁUDIO-GUIA"

[QuestObject_DioramaSwitchD]
friendlyname="Rapture crece"
useverbtext="REPRODUZIR ÁUDIO-GUIA"

[QuestObject_MaintenanceDoorSwitch]
friendlyname="Acesso a porta de manutençäo"
useverbtext="ABRIR TODAS AS PORTAS"

[QuestObject_MaintenanceDoorSwitch_Skel]
friendlyname="Acesso a porta de manutençäo"
useverbtext="ABRIR TODAS AS PORTAS"

[QuestObject_RideResetSwitchA]
friendlyname="El granjero ara..."
useverbtext="REINICIAR CENA"

[QuestObject_RideResetSwitchB]
friendlyname="A investigaçäo científica..."
useverbtext="REINICIAR CENA"

[QuestObject_RideResetSwitchC]
friendlyname="O artista se esforça..."
useverbtext="REINICIAR CENA"

[QuestObject_RideResetSwitchD]
friendlyname="Seus pais construíram..."
useverbtext="REINICIAR CENA"

[QuestObject_RideRestartSwitch]
friendlyname="Anulaçäo manual da manutençäo"
useverbtext="REINICIAR SEQUENCIA"

[QuestObject_RyanDeskSwitchA]
friendlyname="A partir da mesa de Andrew Ryan"
useverbtext="REPRODUZIR ÁUDIO-GUIA"

[QuestObject_RyanDeskSwitchB]
friendlyname="A partir da mesa de Andrew Ryan"
useverbtext="REPRODUZIR ÁUDIO-GUIA"

[QuestObject_RyanDeskSwitchC]
friendlyname="A partir da mesa de Andrew Ryan"
useverbtext="REPRODUZIR ÁUDIO-GUIA"

[QuestObject_RyanDeskSwitchD]
friendlyname="A partir da mesa de Andrew Ryan"
useverbtext="REPRODUZIR ÁUDIO-GUIA"

[QuestObject_SecurityOverrideSwitch]
friendlyname="Interruptor de anulaçäo de segurança"
useverbtext="INSERIR A CHAVE"

[QuestObject_TicketMachine]
friendlyname="Venda automatica de bilhetes"
useverbtext="INSERIR A ENTRADA"

[QuestObject_TrainMoverSwitch]
friendlyname="Controles do trem"
useverbtext="VIAJAR"

